// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "我的敏敏呀",
        "问世间情为何物，直教人生死相许",
        "曾几何时，你我不知不觉中相爱",
        "你的大眼睛，优雅的气质，萦绕在我心中",
        "岁月，晨曦，如何能托于烟尘？",
        "你的浅笑，你的温柔，是我永生眷恋",
        "亲爱的敏宝宝，你是我的唯一",
        "爱敏敏，至死不渝。。。",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2021-11-13T19:37:06",
    // 双方的名字
    names: ["琪琪", "敏敏"]
}
